{
    "plagiarism": "Plagiat",
    "checkForPlagiarism": "Auf Plagiate prüfen",
    "freereally": "Lipyplagiarism ist eine kostenlose Open-Source-Plagiatsprüfung. Kostenlos (wirklich) und ohne Werbung.",
    "about": "Über Lipyplagiarism",
    "contact": "Kontakt",
    "termsOfService": "AGB",
    "privacy": "Privatsphäre",
    "sourceCode": "Quellcode",
    "changelog": "Changelog",

    "400": "Ungültige Anforderung",
    "403": "Zugriff Abgelehnt!",
    "404": "Seite Nicht Gefunden!",
    "500": "Interner Serverfehler",
    "403why": "Sie haben versucht, eine Seite aufzurufen, für die Sie nicht autorisiert sind.",

    "howToPlagiarize": "So plagiieren Sie Artikel",
    "howToPlagiarize1": "Einen Artikel zu schreiben ist schwer und du hattest einfach eine tolle Idee.",
    "howToPlagiarizeBadIdea1": "Warum nicht einfach Inhalte aus anderen Papieren kopieren und einfügen, anstatt an Ihrer Forschung zu arbeiten?", 
    "howToPlagiarizeBadIdea2": "Wir können die Arbeit sehr schnell fertigstellen und kommen mit den Credits davon, weil es niemand bemerkt.",
    "howToPlagiarizeBadEffects": "Leider haben viele Menschen jeden Tag die gleiche Idee, und das raubt anderen ihre hart erarbeitete innovative Ideen-und Forschungsarbeit.",
    "howToPlagiarizeWarning1": "Bitte plagiieren Sie keine anderen Papiere.", 
    "howToPlagiarizeWarning2": "Sie haben nichts davon und machen Innovation und Forschung zu einem schlechteren Erlebnis für alle, Sie selbst eingeschlossen.",
    "howToPlagiarizePunishment": "Dies führt nur zu rechtlichen Schritten gegen Sie.",
    "howToPlagiarizeAdvice1": "Warum also nicht die ganze harte Arbeit machen?",
    "howToPlagiarizeAdvice2": "Es wird länger dauern, aber viel lohnender sein.",

    "contactHead": "Lipyplagiarism kontaktieren",
    "whatCanWeHelpYouWith": "Wie können wir dir helfen?",
    "reportBug": "Ich möchte einen Fehler melden",
    "reportBug1": "Wenn Sie einen neuen Fehler gefunden haben, können Sie ihn melden",
    "reportBug2": "Als ein Lipyplagiarism Seitenproblem auf GitHub",
    "reportBug3": "Bitte beschreibe wie der Fehler aussieht, was du stattdessen erwartet hättest, sowie die Schritte um den Fehler zu reproduzieren.",
    "reportSecurity": "Ich möchte eine Sicherheitslücke melden",
    "reportSecurity1": "Bitte melden Sie Sicherheitslücken an",
    "monetizing": "Lipyplagiarism Monetarisierung",
    "monetizing1": "Wir sind nicht daran interessiert, Lipyplagiarism zu monetarisieren.",
    "monetizing2": "Wir werden niemals Werbung schalten, wir werden unsere Spieler nicht verfolgen und wir werden weder Traffic noch Nutzer verkaufen oder kaufen.",
    "monetizing3": "Bitte senden Sie keine E-Mails zu Marketing, Tracking oder Werbung.",
    "buying": "Lipyplagiarism kaufen",
    "buying1": "Wir verkaufen an niemanden zu jedem Preis. Je.",
    "authorizationToUse": "Genehmigung um Lipyplagiarism zu nutzen",
    "authorizationToUse1": "Du bist eingeladen Lipyplagiarism für deine Aktivitäten zu verwenden, sogar für kommerzielle Zwecke.",
    "authorizationToUse2": "Du kannst das in deinen Videos zeigen und du kannst Screenshots von Lipyplagiarism in deinen Büchern drucken.",
    "authorizationToUse3": "Eine Erwähnung ist wünschenswert aber nicht notwendig.",

    "tos1": "Versuchen Sie nicht, DoS, DDoS oder andere Angriffe auf unsere Server auszuführen.",
    "tos2": "Verwenden Sie keine falschen Patente oder anderweitig, um den Zugang zu diesem Dienst mit betrügerischen Mitteln zu verweigern."
}