{
    "plagiarism": "Plagiarism",
    "checkForPlagiarism": "Check For Plagiarism",
    "freereally": "Lipyplagiarism is a free (really), libre, no-ads, open-source plagiarism checker.",
    "about": "About Lipyplagiarism",
    "contact": "Contact",
    "termsOfService": "Terms of Service",
    "privacy": "Privacy",
    "sourceCode": "Source Code",
    "changelog": "Changelog",

    "400": "Bad Request",
    "403": "Access Denied!",
    "404": "Page not found!",
    "500": "Internal Server Error",
    "403why": "You tried to visit a page you're not authorized to access.",

    "theme": "Background",
    "light": "Light",
    "dark": "Dark",

    "howToPlagiarize": "How to plagiarize research papers",
    "howToPlagiarize1": "Writing a paper is hard, and you just had a great idea.",
    "howToPlagiarizeBadIdea1": "Instead of working on your research, why not just copy and paste content from other papers?", 
    "howToPlagiarizeBadIdea2": "We can complete the paper very quickly, and get away with the credits because no one will notice.",
    "howToPlagiarizeBadEffects": "Unfortunately, a lot of people have the same idea everyday, and it is robbing others of their hard-earned innovative idea and research work.",
    "howToPlagiarizeWarning1": "Please do not plagiarize other papers.", 
    "howToPlagiarizeWarning2": "You get nothing out of it, and make innovation and research a worse experience for everyone, yourself included.",
    "howToPlagiarizePunishment": "Doing so will only invite legal action against you.",
    "howToPlagiarizeAdvice1": "Instead, why not do all the hard work?",
    "howToPlagiarizeAdvice2": "It will take longer but be much more rewarding.",

    "contactHead": "Contact Lipyplagiarism",
    "whatCanWeHelpYouWith": "What can we help you with?",
    "reportBug": "I want to report a bug",
    "reportBug1": "If you found a new bug, you may report it",
    "reportBug2": "as a website issue on GitHub",
    "reportBug3": "Please describe what the bug looks like, what you expected to happen instead, and the steps to reproduce the bug.",
    "reportSecurity": "I want to report a security vulnerability",
    "reportSecurity1": "Please report security vulnerabilities to",
    "monetizing": "Monetizing Lipyplagiarism",
    "monetizing1": "We are not interested in monetizing lipyplagiarism in any way.",
    "monetizing2": "We will never display any kind of ads, we won't track our users, we won't sell or buy traffic or users.",
    "monetizing3": "Please do not send any emails about marketing, tracking or advertising.",
    "buying": "Buying Lipyplagiarism",
    "buying1": "We are not selling, to anyone, for any price. Ever.",
    "authorizationToUse": "Authorization to use Lipyplagiarism",
    "authorizationToUse1": "You are welcome to use Lipyplagiarism for your activity, even commercial.",
    "authorizationToUse2": "You can show it in your videos, and you can print screenshots of Lipyplagiarism in your books.",
    "authorizationToUse3": "Credit is appreciated but not required.",

    "tos1": "Do not try to execute DoS, DDoS or other attacks on our servers.",
    "tos2": "Do not use false patents or otherwise to deny access to this service using fraudulent means."
}