{
    "plagiarism": "Plagiat",
    "checkForPlagiarism": "Vérifier le plagiat",
    "freereally": "Lipyplagiarism est un vérificateur de plagiat gratuit (pour de vrai), gratuit, sans pubs et open source.",
    "about": "À propos de Lipyplagiarism",
    "contact": "Contact",
    "termsOfService": "Conditions d'utilisation",
    "privacy": "Confidentialité",
    "sourceCode": "Code Source",
    "changelog": "Changelog",

    "400": "Mauvaise demande",
    "403": "Accès refusé!",
    "404": "Page non trouvée!",
    "500": "Erreur Interne du Serveur",
    "403why": "Vous avez essayé de visiter une page à laquelle vous n'êtes pas autorisé à accéder.",

    "theme": "Arrière-plan",
    "light": "Lumineux",
    "dark": "Sombre",

    "howToPlagiarize": "Comment plagier des articles de recherche",
    "howToPlagiarize1": "Écrire un article est difficile, et vous venez d'avoir une excellente idée.",
    "howToPlagiarizeBadIdea1": "Au lieu de travailler sur vos recherches, pourquoi ne pas simplement copier et coller le contenu d'autres articles?", 
    "howToPlagiarizeBadIdea2": "Nous pouvons terminer le document très rapidement et nous en tirer avec les crédits car personne ne le remarquera.",
    "howToPlagiarizeBadEffects": "Malheureusement, beaucoup de gens ont la même idée tous les jours, et cela prive les autres de leurs idées innovantes et de leurs travaux de recherche durement gagnés.",
    "howToPlagiarizeWarning1": "Merci de ne pas plagier d'autres articles.", 
    "howToPlagiarizeWarning2": "Vous n'en retirez rien et faites de l'innovation et de la recherche une expérience pire pour tout le monde, vous y compris.",
    "howToPlagiarizePunishment": "Cela ne fera qu'inviter à une action en justice contre vous.",
    "howToPlagiarizeAdvice1": "Au lieu de cela, pourquoi ne pas faire tout le travail dur?",
    "howToPlagiarizeAdvice2": "Cela prendra plus de temps mais sera beaucoup plus gratifiant.",

    "contactHead": "Contacter Lipyplagiarism",
    "whatCanWeHelpYouWith": "Comment pouvons-nous vous aider?",
    "reportBug": "Je veux signaler un bug",
    "reportBug1": "Si vous avez trouvé un nouveau bug, vous pouvez le signaler",
    "reportBug2": "Problème du site Web de Lipyplagiarism - GitHub",
    "reportBug3": "Veuillez décrire le bug, ce qui devrait se produire à la place et les étapes pour reproduire le bug.",
    "reportSecurity": "Je veux signaler une vulnérabilité de sécurité",
    "reportSecurity1": "Veuillez signaler les vulnérabilités de sécurité à ",
    "monetizing": "Caractère gratuit de Lipyplagiarism",
    "monetizing1": "Nous ne sommes intéressés par aucun moyen de monétiser Lipyplagiarism.",
    "monetizing2": "Nous n'afficherons jamais aucun type de publicité, nous ne suivrons pas nos joueurs et nous ne vendrons ni n'achèterons de trafic ou d'utilisateurs.",
    "monetizing3": "Veuillez ne pas nous envoyer d'e-mails concernant le marketing, le suivi ou la publicité. .",
    "buying": "Achat de Lipyplagiarism",
    "buying1": "Nous ne vendons jamais à personne, à n'importe quel prix.",
    "authorizationToUse": "Autorisation d'utiliser Lipyplagiarism",
    "authorizationToUse1": "Vous pouvez utiliser Lipyplagiarism pour vos activités, même celles de natures commerciales..",
    "authorizationToUse2": "Vous pouvez montrer Lipyplagiarism dans vos vidéos et utiliser des captures d'écran du site dans vos livres.",
    "authorizationToUse3": "La mention de Lipyplagiarism comme source sera appréciée mais n'est pas obligatoire.",

    "tos1": "N'essayez pas d'exécuter des attaques DoS, DDoS ou autres sur nos serveurs.",
    "tos2": "N'utilisez pas de faux brevets ou autrement pour refuser l'accès à ce service en utilisant des moyens frauduleux."
}